Repository: kostyll/gajim
Catalog: Messages/*/LC_MESSAGES/gajim.po
Languages: fr

source: Core Stopped
fr: Core arrêté

source: bad arguments
fr: Mauvais arguments

source: %s is now %s (%s)
fr: %s est maintenant %s (%s)

source: %s has been kicked by %s: %s
fr: %s a été éjecté par %s : %s

source: Kick
fr: Ejecter

source: Grant voice
fr: Donner la voix

source: Revoke voice
fr: Retirer la voix

source: Grant moderator
fr: Donner la modération

source: Revoke moderator
fr: Retirer la modération

source: Ban
fr: Bannir

source: Grant membership
fr: Donner l'adhésion

source: Revoke membership
fr: Retirer l'adhésion

source: Grant admin
fr: Donner l'administration

source: Revoke admin
fr: Retirer l'administration

source: Grant owner
fr: Donner la possession

source: Revoke owner
fr: Retirer la possession

source: Status is now :
fr: L'état est maintenant :

source: Are you sure you want to remove the agent %s from your roster?
fr: Etes vous sur de vouloir supprimer l'agent %s de votre liste ?

source: Start chat
fr: Envoyer un message

source: Rename
fr: Renomer

source: Subscription
fr: Autorisation

source: Resend authorization to
fr: Renvoyer l'autorisation à

source: Rerequest authorization from
fr: Redemander l'autorisation à

source: I would like to add you to my contact list, please.
fr: Je souhaiterai t'ajouter à ma contact list, s'il te plait

source: Remove
fr: Supprimer

source: History
fr: Historique

source: Log on
fr: Connecter

source: Log off
fr: Déconnecter

source: Status
fr: Etat

source: Online
fr: En ligne

source: Away
fr: Absent

source: NA
fr: Non Disponible

source: DND
fr: Ne Pas Déranger

source: Offline
fr: Déconnecter

source: _Edit account
fr: _Editer le compte

source: _Browse agents
fr: A_gents

source: _Add contact
fr: _Ajouter un contact

source: _New message
fr: Nouveau message

source: Are you sure you want to remove %s (%s) from your roster?
fr: Etes vous sur de vouloir supprimer %s (%s) de votre liste ?

source: You must setup an account before connecting to jabber network.
fr: Vous devez configurer un compte pour pouvoir vous connecter au réseau Jabber

source: plugin gtkgui stopped
fr: Module gtkgui arrêté

source: Chat with
fr: Discution avec

source: Quit
fr: _Quitter

source: error while running %s :
fr: erreur en éxécutant %s :

source: error while sending
fr: erreur en envoyant

source: You are now authorized by %s
fr: %s vous a autorisé

source: You are now unsubscribed by %s
fr: %s vous a supprimé

source: error contacting %s
fr: Erreur survenue pour contacter %s

source: Your GPG passphrase is wrong, so you are connected without your GPG key.
fr: Votre mot de passe GPG est éronné, vous êtes donc connecté sans votre clé GPG

source: plugin gtkgui loaded
fr: Module gtkgui chargé

source: The plugin %s cannot be launched
fr: Le plugin %s ne peut pas être lancé

source: The plugin %s is already launched
fr: Le plugin %s est déjà lancé

source: Can't create %s
fr: Impossible de créer %s

source: creating %s
fr: crée %s

source: I would like to add you to my roster.
fr: Je souhaiterai t'ajouter à ma liste de contactes

source: Couldn't connect to %s
fr: Impossible de se connecter à %s

source: Couldn't connect to %s: %s
fr: Impossible de se connecter à %s : %s

source: Authentification failed with %s, check your login and password
fr: Impossible de s'authentifier à %s, vérifiez votre login et votre mot de passe

source: Error:
fr: Erreur :

source: Unknown Command %s
fr: Commande inconnue %s

source: Keyboard Interrupt : Bye!
fr: Interruption au clavier : Au revoir !

source: plugin logger stopped
fr: Module logger arrêté

source: creating ~/.gajim/
fr: crée ~/.gajim/

source: creating ~/.gajim/logs/
fr: Crée ~/.gajim/logs/

source: plugin logger loaded
fr: Module logger chargé

source: _Open email composer
fr: Ouvrir le compositeur d'email

source: _Open link
fr: Ouvrir le lien

source: _Copy email address
fr: Copier l'adresse email

source: _Copy link address
fr: Copier l'adresse du lien

source: Choose sound
fr: Choisissez un son

source: All files
fr: Tous les fichiers

source: Wav Sounds
fr: Sons Wav

source: Name
fr: Nom

source: Active
fr: Actif

source: Event
fr: Evénement

source: Sound
fr: Son

source: You must be offline to change the account's name
fr: Vous devez être déconnecté pour changer le nom du compte

source: You must enter a name for this account
fr: Vous devez entrer un nom pour ce compte

source: Spaces are not permited in account name
fr: Vous ne pouvez pas utiliser d'espace pour le nom du compte

source: You must enter a Jabber ID for this account For example: someone@someserver.org
fr: Vous devez entrer un identifiant Jabber pour ce compte Par exemple : login@serveur.org

source: You must enter a password to register a new account
fr: Vous devez entrer un mot de passe pour enregistrer un nouveau compte

source: Proxy Port must be a port number
fr: Le Port du proxy doivent être un numéro de port

source: You must enter a proxy host to use proxy
fr: Vous devez entrer un nom de proxy pour utiliser le proxy

source: An account already has this name
fr: Un autre compte porte déjà ce nom

source: You must first create your account before editing your information
fr: Vous devez d'abord créer votre compte avant d'éditer vos informations

source: You must be connected to edit your information
fr: Vous devez être connecté pour éditer vos informations

source: No key selected
fr: Pas de clé sélectionnée

source: Are you sure you want to remove account (%s) ?
fr: Etes vous sur de vouloir supprimer le compte (%s) ?

source: Server
fr: Serveur

source: Register to %s
fr: S'enregistrer à %s

source: You must be connected to browse services
fr: Vous devez être connecté pour voir les Services

source: You must be connected to publish your informations
fr: Vous devez être connecté pour publier vos informations

source: You must be connected to get your informations
fr: Vous devez être connecté pour récupérer vos informations

source: Contact's name: <i>%s</i>
fr: Nom du contacte : <i>%s</i>

source: There must be at least one group for each contact
fr: Il doit y avoir au moins un groupe pour chaque contacte

source: Group
fr: Groupe

source: In the group
fr: Dans le groupe

source: User name
fr: Nom

source: The contact's name must be something like login@hostname
fr: Le nom du contact doit être de la forme : login@hostname

source: You must be connected to add a contact
fr: Vous devez être connecté pour ajouter un contacte

source: Gajim - A GTK jabber client
fr: Gajim - Un client Jabber en GTK

source: A GTK jabber client
fr: Un client Jabber en GTK

source: translator_credits
fr: traduction francaise proposée par Yann Le Boulanger

source: Subscription request from %s
fr: Requête d'inscription de la part de %s

source: You must be connected to join a group chat
fr: Vous devez être connecté pour rejoindre un groupe de discution

source: User ID is not valid
fr: l'identifiant Jabber n'est pas valide

source: You must be connected to send a message to a contact
fr: Vous devez être connecté pour envoyer un message a un contacte

source: Your password cannot be empty
fr: Votre mot de passe ne peut être vide

source: Confirmation password is not the same
fr: Votre confirmation de mot de passe n'est pas identique

source: You must be connected to change your password
fr: Vous devez être connecté pour changer votre mot de passe

source: You received a message in the room %s in the last two seconds. Do you still want to close this window ?
fr: Vous avez recu un message dans le groupe %s il y a moins de deux secondes. Voulez-vous quand même fermer cette fenêtre ?

source: Privileges
fr: Privilêges

source: You received a message in the room %s in the last two seconds. Do you still want to close this tab ?
fr: Vous avez recu un message dans le groupe %s il y a moins de deux secondes. Voulez-vous quand même fermer cette onglet ?

source: Status is now:
fr: L'état est maintenant :

source: to
fr: à

source: account
fr: compte

source: using
fr: en utilisant le compte

source: as
fr: avec

source: Edit groups
fr: Editer les groupes

source: I would like to add you to my contact list.
fr: Je souhaiterai t'ajouter à ma contact list.

source: _Service discovery
fr: Gestion des _Services

source: Join _groupchat
fr: Rejoindre un _groupe de discution

source: Enter your password for account %s
fr: Entrez votre phrase de passe pour le compte %s

source: Enter GPG key passphrase for account %s
fr: Entrez votre phrase de passe GPG pour le compte %s

source: You must create an account before connecting to jabber network.
fr: Vous devez créer un compte avnt de vous connecter au réseau Jabber

source: Gajim - %s unread messages
fr: Gajim - %s messages non lus

source: Gajim - 1 unread message
fr: Gajim - 1 message non lu

source: All contacts in this group are offline or have errors
fr: Tous les contactes dans ce groupe sont déconnectés ou ont des erreurs

source: You received a message from %s in the last two seconds. Do you still want to close this window ?
fr: Vous avez recu un message de %s il y a moins de deux secondes. Voulez-vous quand même fermer cette fenêtre ?

source: You received a message from %s in the last two seconds. Do you still want to close this tab?
fr: Vous avez recu un message de %s il y a moins de deux secondes. Voulez-vous quand même fermer cette onglet ?

source: You are not connected, so you cannot send a message
fr: Vous n'êtes pas connecté, vous ne pouvez donc pas envoyer de message

source: Connection from
fr: Connexion de

source: disconnected
fr: déconnecté

source: plugin sock cannot be launched :
fr: Le plugin sock ne peut pas être lancé :

source: plugin sock stopped
fr: Module sock arrêté

source: plugin sock loaded
fr: Module sock chargé

source: _Chat
fr: Discution

source: _New Message
fr: Nouveau message

source: _Join Groupchat
fr: Re_joindre un group de discution

source: Add _Contact
fr: Ajouter un _contact

source: Show _Offline Contacts
fr: Montrer les déconnectés

source: _About
fr: _A Propos

source: _Quit
fr: _Quitter

source: _Edit
fr: _Editter

source: A_ccounts
fr: _Comptes

source: _Service Discovery
fr: Gestion des _Services

source: _Preferences
fr: _Préférences

source: Accounts
fr: Comptes

source: _Modify
fr: _Modifier

source: Account Modification
fr: Modification du compte

source: Name:
fr: Nom :

source: Jabber ID:
fr: Identifiant Jabber:

source: Password:
fr: Mot de passe :

source: Resource:
fr: Ressource:

source: Priority:
fr: Priorité:

source: Enable if you want to register for a new jabber account
fr: A cocher pour créer un nouveau compte Jabber

source: Register new account
fr: Enregistrer un nouveau compte

source: Click to change account's password
fr: Cliquez pour changer le mot de passe du compte

source: Change
fr: Changer

source: If enabled, Gajim will remember the password for this account
fr: Si cette case est cochée, Gajim va retenir le mot de passe pour ce compte

source: Save password
fr: Enregistrer le mot de passe

source: Account
fr: Compte

source: If enabled, Gajim, when launched, will automatically connect to jabber using this account
fr: Si cette case est cochée, au démarrage, Gajim se connectera automatiquement à jabber en utilisant ce compte.

source: Connect at startup
fr: Connexion au démarrage

source: Log history for all contacts in this account
fr: Logger l'historique pour tous les contacts de ce groupe

source: Synchronize account status with global status
fr: Synchroniser l'état du compte avec l'état global

source: Preferences
fr: Préférences

source: Choose key
fr: Choisissez une clé

source: Save passphrase (insecure)
fr: Enregistrer votre mot de passe (non sécuritaire)

source: Security
fr: Sécurité

source: Host:
fr: Serveur:

source: Use proxy
fr: Utiliser un proxy

source: Connection
fr: Connexion

source: Information about you are stored on the server as vCard
fr: Les informations vous concernant sont stoquées sur le serveur dans une vCard

source: Edit personal details...
fr: Editer les informationss personnelles

source: Details
fr: Détails

source: Add New Contact
fr: Ajouter un contact

source: User ID:
fr: Identifiant :

source: Protocol:
fr: Protocole:

source: Nickname:
fr: Surnom :

source: Automatically authorize contact
fr: Automatiquement authoriser le contacte

source: Group:
fr: Groupe :

source: Subscribe
fr: S'inscrire

source: Subscription request
fr: Requête d'inscription

source: Subscription request from
fr: Requête d'inscription de la part de

source: _Deny
fr: _Refuser

source: _Authorize
fr: _Autoriser

source: Service Discovery
fr: Gestion des Services

source: _Address:
fr: _Adresse:

source: Go
fr: Parcourir

source: _Refresh
fr: _Rafraîchir

source: Re_gister
fr: S'enre_gistrer à

source: _Join
fr: Re_joindre

source: Register to
fr: S'enregistrer à

source: _Cancel
fr: _Annuler

source: If checked, Gajim will also have a trayicon
fr: Si cette case est cochée, Gajim aura une icône dans la barre systême

source: _Icon in systray (aka. notification area)
fr: _Icon dans la barre systême

source: Save roster _position
fr: Enregistrer la _position de la fenêtre

source: If you have 2 or more accounts and you enable it, Gajim will list all contacts as if you had one account
fr: Si vous avez au moins 2 comptes et que cette case est cochée, Gajim va lister tous les contactes comme si vous n'aviez qu'un compte.

source: _Merge accounts
fr: _Fusionner les comptes

source: _Status iconset:
fr: Icônes d'état :

source: Account:
fr: Comptes :

source: User:
fr: Contact :

source: Text color
fr: Couleur du texte

source: Text font
fr: Police du texte

source: Background color
fr: Couleur du fond

source: _Reset to default colors & fonts
fr: _Reprendre les couleurs et les polices par défaut

source: General
fr: Général

source: Use a single chat window with _tabs
fr: Utiliser une seule fenê_tre de chat avec des onglets

source: Incoming message:
fr: Message entrant :

source: Outgoing message:
fr: Message sortants :

source: Status message:
fr: Message d'état :

source: Reset to default colors
fr: Reprendre les couleurs par défaut

source: Print time:
fr: Afficher l'heure :

source: Never
fr: Jamais

source: Every 5 minutes
fr: Toutes les 5 minutes

source: On every line
fr: Sur chaque ligne

source: Chat
fr: Discution

source: If checked, it will replace ascii smilies eg. :) with equivalent graphical emoticons
fr: Si cette case eest cochée, les smileys (par ex. :) ) seront remplacés par un équivalent graphique

source: Use _emoticons
fr: Utilise les sm_eileys

source: _Set Image
fr: _Choisir l'image

source: Emoticons
fr: Smeileys

source: If checked, Gajim will automatically show the new received message in a new chat window or tab in an existing chat window
fr: Si cette case est cochée, Gajim va automatiquement montrer les nouveaux messages dans une nouvelle fenêtre de discution

source: Autopopup _new messages
fr: ouvrir automatiquement les _nouveaux messages

source: Allow auto popup when _away/DND
fr: _autoriser l'autopopup lorsqu'on est pas en ligne

source: _Ignore events from contacts not in your roster
fr: _Ignorer les messages des contactes qui ne sont pas dans notre liste

source: _Sound player:
fr: Programme pour lire les _sons

source: Events
fr: Evénements

source: Auto _away after
fr: Passer _absent après

source: Auto e_Xtended Away after
fr: Passer Non _Disponible après

source: Ask status message when going:
fr: Demander le message d'état lorsque l'on passe :

source: _Online
fr: _En ligne

source: Of_fline
fr: _Déconnecter

source: <b>Preset Status Messages</b>
fr: <b>Messages prédéfinis</b>

source: Open _with:
fr: Ouvrir avec :

source: GNOME default applications
fr: applications par défaut de GNOME

source: KDE default applications
fr: applications par défaut de KDE

source: Custom
fr: Autre

source: _Browser:
fr: _Navigateur :

source: _Mail client:
fr: Client _mail :

source: <b>Custom Applications</b>
fr: <b>Applications</b>

source: <b>Links</b>
fr: <b>Liens</b>

source: Log presences in _contact's log file
fr: Logger les présences dans les fichiers de log du _contact

source: Log presences in an _external file
fr: Logger les présences dans un fichier é_xterne

source: <b>Log</b>
fr: <b>Logger</b>

source: Advanced
fr: Avancé

source: Status:
fr: Etat :

source: Resource:
fr: Ressource :

source: Subscription:
fr: Inscription :

source: Log history
fr: Historique

source: Ask:
fr: Demande :

source: Nickname
fr: Surnom

source: Birthday
fr: Anniversaire

source: Homepage
fr: Page d'accueil

source: Phone #
fr: Téléphone

source: Street
fr: Rue

source: City
fr: Ville

source: State
fr: Etat

source: Postal Code
fr: Code postal

source: Country
fr: Pays

source: Location
fr: Adresse

source: Company
fr: Companie

source: Department
fr: Département

source: Role
fr: Rôle

source: Work
fr: Emploi

source: About
fr: A Propos

source: Log
fr: Historique

source: _Earliest
fr: P_remiers

source: _Previous
fr: _Précédent

source: _Latest
fr: _Derniers

source: Groupchat
fr: Groupes de discution

source: Subject:
fr: Sujet :

source: Set
fr: Envoyer

source: Join Groupchat
fr: Rejoindre un groupe de discution

source: Server:
fr: Serveur:

source: Room:
fr: Salon:

source: Recently:
fr: Récement:

source: Passphrase
fr: Phrase de passe

source: Choose your OpenGPG key :
fr: Choisissez votre clé OpenPGP :

source: Enter your message:
fr: Entrez votre message :

source: Or choose a preset message:
fr: Ou choisissez votre message :

source: Click to see past conversations with this contact
fr: Clickez ici pour voir les conversations passées avec ce contacte

source: Click to clear conversation (won't delete it from history)
fr: Clickez ici pour effacer la convertion (n'effacera pas l'historique)

source: Click for contact's extented information
fr: Cliquez pour plus d'informations sur le contacte

source: Anonymous <id@server/res>
fr: Annonyme <identifiant@serveur/ressource>

source: Edit Groups
fr: Editer les Groupes

source: Change Password
fr: Changer le mot de passe

source: Enter new password:
fr: Entrer un nouveau mot de passe :

source: Enter it again for confirmation:
fr: Entrez le de nouveau pour confirmer :

source: Enter the user ID of the contact you would like to send a chat message to
fr: Entrez l'identifiant du contacte à qui vous souhaitez envoyer un message

source: XA
fr: Non Disponible

source: New message
fr: Nouveau message
