Repository: kostyll/gajim
Catalog: po/*/LC_MESSAGES/gajim.po
Languages: de

source: Transport "%s" will be removed
de: Transport "%s" wird entfernt

source: You will no longer be able to send and receive messages to contacts from this transport.
de: Sie können nun keine Nachrichten mehr mit Kontakten von diesem Transport austauschen.

source: Assign OpenPGP Key
de: OpenPGP-Schlüssel Zuweisen

source: Select a key to apply to the contact
de: Weisen Sie dem Kontakt einen Schüssel zu

source: I would like to add you to my roster
de: Ich würde dich gerne in meine Liste aufnehmen

source: Re_name
de: _Umbenennen

source: _Log on
de: _Anmelden

source: Log _off
de: _Abmelden

source: _Change Status Message
de: Ändere _Statusnachricht

source: Authorization has been sent
de: Autorisierung wurde erneut gesendet

source: Now "%s" will know your status.
de: "%s" kennt jetzt ihren Status.

source: Subscription request has been sent
de: Abonnement-Anforderung wurde gesendet

source: If "%s" accepts this request you will know his or her status.
de: Wenn d"%s" diese Anfrage akzeptiert, erfahren Sie dessen Status.

source: Authorization has been removed
de: Autorisierung wurde entfernt

source: Now "%s" will always see you as offline.
de: "%s" wird Sie nun immer als offline sehen.

source: Contact "%s" will be removed from your roster
de: Kontakt "%s" wird von ihrer Kontaktliste entfernt

source: By removing this contact you also by default remove authorization resulting in him or her always seeing you as offline.
de: Durch die Entfernung dieses Kontaktes entziehen Sie ihm auch die Authorisation, wodurch der Kontakt sie nur noch als offline sehen wird.

source: I want this contact to know my status after removal
de: I möchte, dass dieser Kontakt meinen Status auch nach der Entfernung sieht

source: Passphrase Required
de: Passphrase benötigt

source: Save passphrase
de: Passphrase speichern

source: You are participating in one or more group chats
de: Sie nehmen an einem oder mehreren Gruppenchats teil

source: Changing your status to invisible will result in disconnection from those group chats. Are you sure you want to go invisible?
de: Wenn Sie Ihren Status auf unsichtbar setzen, werden sie von diesen Gruppenchats getrennt. Sind Sie sicher, dass sie unsichtbar werden möchten?

source: No account available
de: Kein Konto vorhanden

source: You must create an account before you can chat with other contacts.
de: Sie müssen ein Konto erstellen, bevor Sie zum Jabber-Netzwerk verbinden können.

source: You have unread messages
de: Sie haben ungelesene Nachrichten

source: Messages will only be available for reading them later if you have history enabled.
de: Um Nachrichten später lesen zu können, muss der Verlauf aktiv sein.

source: Change Status Message...
de: Ändere Statusnachricht...

source: _Change Status Message...
de: Ändere _Statusnachricht...

source: Hide this menu
de: Versteckt dieses Menü

source: Gajim - %d unread message
de: Gajim - %d ungelesene Nachricht

source: Gajim - %d unread single message
de: Gajim - %d ungelesene Einzel-Nachricht

source: Gajim - %d unread group chat message
de: Gajim - %d ungelesene Gruppenchat-Nachricht

source: Gajim - %d unread private message
de: Gajim - %d ungelesene private Nachricht

source: Role:
de: Rolle:

source: Affiliation:
de: Zugehörigkeit:

source: Resource:
de: Ressource:

source: Subscription:
de: Abonnement:

source: Type:
de: Typ:

source: Transferred:
de: Übertragen:

source: Not started
de: Nicht gestartet

source: Stopped
de: Angehalten

source: Completed
de: Abgeschlossen

source: Stalled
de: Steht still

source: Transferring
de: Übertrage

source: This service has not yet responded with detailed information
de: Dieser Dienst hat nicht mit detaillierten Informationen geantwortet

source: This service could not respond with detailed information. It is most likely legacy or broken
de: Dieser Dienst konnte nicht mit detaillierten Informationen antworten Er ist wahrscheinlich verwaltet oder defekt

source: Choose Avatar
de: Avatar auswählen

source: Images
de: Bilder

source: ?Client:Unknown
de: Unbekannt

source: ?OS:Unknown
de: Unbekannt

source: This contact is interested in your presence information, but you are not interested in his/her presence
de: Dieser Kontakt ist an Ihren Anwesenheitsinformationen interessiert, aber Sie sindnicht an seiner/ihrer Anwesenheit interessiert

source: You are interested in the contact's presence information, but he/she is not interested in yours
de: Sie sind an den Anwesenheitsinformationen des Kontakts interessiert, aber er/sieist nicht an ihren interessiert

source: You and the contact are interested in each other's presence information
de: Sie und der Kontakt sind an den Anwesenheitsinformationen des anderen interessiert

source: You are not interested in the contact's presence, and neither he/she is interested in yours
de: Sie sind nicht an der Anwesenheit des Kontakts interessiert, und er/sie istnicht interessiert an ihrer

source: You are waiting contact's answer about your subscription request
de: Sie warten auf die Antwort des Kontaktes auf ihre Abonnement-Anfrage

source: resource with priority
de: resource mit Priorität

source: Without a connection you can not publish your contact information.
de: Sie müssen angemeldet sein, um Kontakt-Informationen zu veröffentlichen

source: Without a connection, you can not get your contact information.
de: Sie müssen angemeldet sein, um Kontakt-Informationen abzurufen

source: creating logs database
de: Erstelle Log-Datenbank

source: %s is file but it should be a directory
de: %s ist eine Datei, kein Verzeichnis

source: Gajim will now exit
de: Gajim wird nun beendet

source: %s is directory but should be file
de: %s ist ein Verzeichnis, sollte aber eine Datei sein

source: creating %s directory
de: Erstelle Verzeichnis %s

source: Service not available: Gajim is not running, or remote_control is False
de: Dienst nicht verfügbar: Gajim ist nicht aktiv oder remote_control ist deaktiviert

source: D-Bus is not present on this machine or python module is missing
de: D-Bus auf diesem Computer nicht vorhanden oder das Python-Modul fehlt

source: Use DBus and Notification-Daemon to show notifications
de: Verwende DBus und Benachrichtigungs-Daemon um Benachrichtigungen zu zeigen

source: Time in minutes, after which your status changes to away.
de: Zeit in Minuten, nach der Ihr Status auf abwesend gesetzt wird

source: Away as a result of being idle
de: Abwesend, da untätig

source: Time in minutes, after which your status changes to not available.
de: Zeit in Minuten, nach der Ihr Status auf nicht verfügbar gesetzt wird.

source: Not available as a result of being idle
de: Nicht verfügbar, da untätig

source: If True, do not remove */_ . So *abc* will be bold but with * * not removed.
de: Falls wahr, entferne */_ nicht. So wird *abc* fett aber * * wird nicht entfernt.

source: Add * and [n] in roster title?
de: Füge * und [n] in die Kontaktleiste?

source: How many lines to remember from previous conversation when a chat tab/window is reopened.
de: Wie viele Zeilen von der vorherigen Unterhaltung gespeichert werden, wenn ein Chat Tab/Fenster wieder geöffnet wird.

source: How many minutes should last lines from previous conversation last.
de: Wie viele Minuten die Zeilen vom vorherigen Chat angezeigt werden sollen.

source: Send message on Ctrl+Enter and with Enter make new line (Mirabilis ICQ Client default behaviour).
de: Sende Nachricht mit Strg+Enter und mache bei Enter einen Zeilenumbruch (Mirabilis ICQ-Client Standardeinstellung).

source: How many lines to store for Ctrl+KeyUP.
de: Wie viele Zeilen für Strg+BildAuf gespeichert werden.

source: Use compact view when you open a chat window
de: Kompaktansicht verwenden, wenn Sie ein Chatfenster öffnen

source: Use compact view when you open a group chat window
de: Verwende Kompaktansicht wenn ein Gruppenchat-Fenster geöffnet wird

source: Either custom url with %s in it where %s is the word/phrase or 'WIKTIONARY' which means use wiktionary.
de: Entweder eine spezielle URL mit %s, wobei %s das Word/Phrase ist oder 'WIKTIONARY', was bedeutet, dass ein Wörterbuch verwendet wird.

source: If checked, Gajim can be controlled remotely using gajim-remote.
de: Falls aktiviert kann Gajim aus der Ferne mittels gajim-remote kontrolliert werden.

source: Ask before closing a group chat tab/window.
de: Fragen, bevor ein Gruppenchat Tab/Fenster geschlossen wird.

source: Overrides the host we send for File Transfer in case of address translation/port forwarding.
de: Überschreibt den Host für Datenübertragung für den Fall von NAT/Port-Forwarding

source: IEC standard says KiB = 1024 bytes, KB = 1000 bytes.
de: IEC-Standard sagt KiB = 1024 Byte, KB = 1000 Byte.

source: Show tab when only one conversation?
de: Tab bei einer einzelnen Unterhaltung anzeigen?

source: Show tab border if one conversation?
de: Tab-Grenze bei nur einer Konversation anzeigen?

source: Show close button in tab?
de: Schließen-Button im Tab anzeigen?

source: A semicolon-separated list of words that will be highlighted in multi-user chat.
de: Eine mit Semilkolon getrennte List von Worten, die in einem Gruppenchat hervorgehoben werden.

source: If True, quits Gajim when X button of Window Manager is clicked. This setting is taken into account only if trayicon is used.
de: Falls aktiviert, wird Gajim beendet, wenn der X-Button des Fenstermanagers geklickt wird.Diese Option wird nur beachtet, wenn die Trayicon-Unterstützung aktiv ist.

source: If True, Gajim registers for xmpp:// on each startup.
de: Falls wahr, registriert Gajim bei jedem Start für xmpp://.

source: If True, Gajim will display an icon on each tab containing unread messages. Depending on the theme, this icon may be animated.
de: Falls wahr. wird Gajim ein Icon auf jedem Tab mit ungelesenen Nachrichten anzeigen.Abhängig vom Theme ist dieses Icon animiert.

source: If True, Gajim will display the status message, if not empty, for every contact under the contact name in roster window
de: Falls aktiviert, wird Gajim für jeden Kontakt die Statusnachricht, falls nicht leer, unter dem jeweiligen Kontaktnamen im Roster anzeigen

source: If True, Gajim will ask for avatar each contact that did not have an avatar last time or has one cached that is too old.
de: Falls aktiviert fragt Gajim nach einem Avatar für jeden Kontakt, der beim letzten Mal keinen hatte oder einen veralteten hat.

source: If False, you will no longer see status line in chats when a contact changes his or her status and/or his status message.
de: Falls deaktiviert, werden Sie keine Statuszeile im Chat sehen, wenn ein Kontaktseinen Status und/oder seine Statusnachricht ändert.

source: Sleeping
de: Schlafen

source: Back soon
de: Bin gleich wieder da

source: Back in some minutes.
de: Bin in ein paar Minuten zurück.

source: Eating
de: Essen

source: I'm eating, so leave me a message.
de: Ich esse gerade, also hinterlasst eine Nachricht.

source: Movie
de: Film

source: I'm watching a movie.
de: Ich sehe mir einen Film an.

source: Working
de: Arbeit

source: I'm working.
de: Ich arbeite.

source: Phone
de: Telefon

source: I'm on the phone.
de: Ich telefoniere.

source: Out
de: Draußen

source: I'm out enjoying life
de: Ich bin draußen und genieße das Leben

source: Sound to play when a MUC message contains one of the words in muc_highlight_words, or when a MUC message contains your nickname.
de: Abzuspielender Ton, falls eine MUC-Nachricht eines der Wörter aus der muc_highlights_works-Liste enthält oder wenn die Nachricht Ihren Nickname erhält.

source: Sound to play when any MUC message arrives. (This setting is taken into account only if notify_on_all_muc_messages is True)
de: Abzuspielender Ton, falls eine MUC-Nachricht ankommt. (Diese Einstellung wirdnur beachtet, wenn notify_on_all_muc_messages aktiviert ist)

source: green
de: grün

source: grocery
de: gemüse

source: human
de: menschlich

source: Connection with account "%s" has been lost
de: Verbindung mit Konto "%s" abgebrochen

source: To continue sending and receiving messages, you will need to reconnect.
de: Um weiter Senden um Empfangen zu können, müssen Sie sich erneut verbinden.

source: Could not connect to "%s"
de: Konnte nicht mit %s verbinden

source: Connected to server %s:%s with %s
de: Verbunden mit Server %s:%s mit %s

source: Check your connection or try again later
de: Überprüfen Sie die Verbindung oder versuchen Sie es später noch einmal

source: Authentication failed with "%s"
de: Authentifizierung mit "%s" fehlgeschlagen

source: Please check your login and password for correctness.
de: Bitte überprüfen Sie ihren Benutzernamen und Passwort.

source: OpenPGP passphrase was not given
de: Keine OpenPGP-Passphrase gewählt

source: You will be connected to %s without OpenPGP.
de: Sie werden ohne OpenPGP mit %s verbunden.

source: invisible
de: unsichtbar

source: offline
de: abgemeldet

source: I'm %s
de: Ich bin %s

source: [This message is encrypted]
de: [Diese Nachricht ist verschlüsselt]

source: Subject: %s %s
de: Thema: %s %s

source: I would like to add you to my roster.
de: Ich würde dich gerne zu meiner Liste hinzufügen.

source: Invalid character in username.
de: Ungültiges Zeichen im Benutzernamen

source: Server address required.
de: Server-Adresse wird benötigt.

source: Invalid character in hostname.
de: Ungültiges Zeichen in Hostname.

source: Invalid character in resource.
de: Ungültiges Zeichen in Resource.

source: _Busy
de: _Beschäftigt

source: Busy
de: Beschäftigt

source: _Not Available
de: _Nicht verfügbar

source: Not Available
de: Nicht verfügbar

source: _Free for Chat
de: _Frei zum Chatten

source: Free for Chat
de: Frei zum Chatten

source: _Available
de: _Angemeldet

source: Available
de: Angemeldet

source: Connecting
de: Verbinde

source: A_way
de: _Abwesend

source: Away
de: Abwesend

source: _Offline
de: A_bgemeldet

source: Offline
de: Abgemeldet

source: _Invisible
de: _Unsichtbar

source: Invisible
de: Unsichtbar

source: ?contact has status:Unknown
de: Unbekannt

source: ?contact has status:Has errors
de: Hat Fehler

source: ?Subscription we already have:None
de: Keine

source: To
de: An

source: From
de: Von

source: Both
de: Beide

source: ?Ask (for Subscription):None
de: Keine:

source: Subscribe
de: Abonnieren

source: ?Group Chat Contact Role:None
de: Keine

source: Moderators
de: Moderatoren

source: Participants
de: Teilnehmer

source: Participant
de: Teilnehmer

source: Visitors
de: Besucher

source: Visitor
de: Besucher

source: is paying attention to the conversation
de: beobachtet diese Unterhaltung

source: is doing something else
de: tut etwas anderes

source: is composing a message...
de: schreibt im Moment...

source: paused composing a message
de: schreibt im Moment nicht mehr...

source: has closed the chat window or tab
de: hat das Chatfenster oder den Reiter geschlossen

source: error: cannot open %s for reading
de: Fehler: %s kann nicht zum Lesen geöffnet werden
