Repository: kostyll/gajim
Catalog: po/*/LC_MESSAGES/gajim.po
Languages: de

source: A GTK+ Jabber client
de: Ein GTK+ Jabber-Client

source: Preference Name
de: Einstellungsname

source: Value
de: Wert

source: Type
de: Typ

source: (None)
de: (Kein

source: Hidden
de: Versteckt

source: If that is not your language for which you want to highlight misspelled words, then please set your $LANG as appropriate. Eg. for French do export LANG=fr_FR or export LANG=fr_FR.UTF-8 in ~/.bash_profile or to make it global in /etc/profile. Highlighting misspelled words feature will not be used
de: Wenn das nicht die Sprache ist, für die Sie falschgeschriebene Wörter hervorheben möchten, setzen Sie bitte Ihre $LANG entsprechend. Z.B. für französisch: export LANG=fr_FR oder export LANG=fr_FR.UTF-8 in ~/.bash_profile or global in /etc/profile. Falschgeschriebene Wörter werden nicht hervorgehoben

source: A connection is not available
de: Keine Verbindung verfügbar

source: Your message can not be sent until you are connected.
de: Ihre Nachricht kann erst gesendet werden, wenn Sie verbunden sind.

source: OpenPGP Encryption
de: OpenPGP-Verschlüsselung

source: Encryption enabled
de: Verschlüsselung aktiviert

source: Encryption disabled
de: Verschlüsselung deaktiviert

source: Not in Roster
de: Nicht in der Liste

source: You just received a new message from "%s"
de: Sie haben eine neue Nachricht von "%s"

source: If you close this tab and you have history disabled, this message will be lost.
de: Wenn sie das Fenster schließen und die History abgeschaltet haben, geht die Nachricht verloren.

source: Every %s _minutes
de: Alle %s _Minuten

source: Active
de: Aktiv

source: Event
de: Ereignis

source: status message title
de: Statusbetreff

source: status message text
de: Statusnachricht

source: OpenPGP is not usable in this computer
de: OpenPGP kann auf diesem Computer nicht genutzt werden

source: You are currently connected to the server
de: Sie sind mit dem Server verbunden

source: To change the account name, you must be disconnected.
de: Verbindung muss beendet werden, um Kontonamen zu ändern.

source: Invalid account name
de: Ungültiger Kontoname

source: Account name cannot be empty.
de: Kontoname darf nicht leer sein.

source: Account name cannot contain spaces.
de: Kontoname darf keine Leerzeichen enthalten.

source: Invalid Jabber ID
de: Ungültige Jabber ID

source: A Jabber ID must be in the form "user@servername".
de: Jabber ID muss in der Form "user@servername" sein.

source: Invalid entry
de: Ungültiger Eintrag

source: Custom port must be a port number.
de: Proxy Port muss eine Portnummer sein.

source: No such account available
de: Account nicht verfügbar

source: You must create your account before editing your personal information.
de: Sie müssen ein Konto erstellen bevor Sie die persönlichen Informationen ändern können

source: You are not connected to the server
de: Sie sind nicht mit dem Server verbunden

source: Without a connection, you can not edit your personal information.
de: Sie müssen angemeldet sein, um Ihre persönlichen Informationen zu bearbeiten

source: Failed to get secret keys
de: Holen der geheimen Schlüssel fehlgeschlagen

source: There was a problem retrieving your OpenPGP secret keys.
de: Es gab ein Problem beim Holen ihres geheimen OpenPGP Schlüssels.

source: Choose your OpenPGP key
de: Wählen Sie ihren OpenPGP Schlüssel

source: No key selected
de: Kein Schlüssel gewählt

source: Edit %s
de: %s ändern

source: Register to %s
de: Auf %s registrieren

source: Removing %s account
de: Entferne Konto %s

source: Password Required
de: Passwort benötigt

source: Enter your password for account %s
de: Geben Sie ihr Passwort für %s ein

source: Save password
de: Passwort speichern

source: Account "%s" is connected to the server
de: Konto "%s" ist mit Server verbunden

source: If you remove it, the connection will be lost.
de: Wenn Sie es entfernen, wird die Verbindung beendet.

source: New Room
de: Neuer Raum

source: This bookmark has invalid data
de: Dieser Bookmark hat ungültige Daten

source: Please be sure to fill out server and room fields or remove this bookmark.
de: Bitte Serverfeld und Raumfeld ausfüllen oder Bookmark löschen.

source: Invalid username
de: Ungültiger Benutzername

source: You must provide a username to configure this account.
de: Sie müssen einen Benutzernamen angeben, um diesen Account zu konfigurieren.

source: Invalid password
de: Ungültiges Passwort

source: You must enter a password for the new account.
de: Sie müssen ein Passwort für das neue Konto eingeben.

source: Passwords do not match
de: Passwörter stimmen nicht überein

source: The passwords typed in both fields must be identical.
de: Die Passwörter in beiden Feldern müssen identisch sein.

source: Account has been added successfully
de: Account wurde erfolgreich hinzugefügt

source: You can set advanced account options by pressing Advanced button, or later by clicking in Accounts menuitem under Edit menu from the main window.
de: Sie können die erweiterten Kontooptionen durch klicken des Erweitert-Buttons oder durchklicken des Konto-Menüpunktes im Bearbeiten-Menü des Hauptfensters erreichen.

source: Your new account has been created successfully
de: Ihr neues Konto wurde erfolgreich erstellt

source: An error occured during account creation
de: Während der Konto-Erstellung ist ein Fehler aufgetreten

source: Account name is in use
de: Kontoname ist schon vergeben

source: You already have an account using this name.
de: Sie haben bereits ein Konto mit diesem Namen.

source: Text below this line is what has been said since the last time you paid attention to this group chat
de: Text unterhalb dieser Linie stellt dar, was seit ihrem letzten Besuch in diesem Gruppenchat gesagt wurde

source: Actions for "%s"
de: Aktionen für "%s"

source: Read _Wikipedia Article
de: _Wikipedia-Artikel lesen

source: Look it up in _Dictionary
de: Im Wörterbuch _suchen

source: Dictionary URL is missing an "%s" and it is not WIKTIONARY
de: In Wörterbuch URL fehlt ein "%s" und ist nicht Wiktionary

source: Web Search URL is missing an "%s"
de: In Websuche URL fehlt ein "%s"

source: Web _Search for it
de: Im _Internet suchen

source: Yesterday
de: Gestern

source: %i days ago
de: Vor %i Tagen

source: Subject: %s
de: Thema: %s

source: D-Bus python bindings are missing in this computer
de: Auf diesem Computer fehlen die Python Bibliotheken für D-Bus

source: D-Bus capabilities of Gajim cannot be used
de: Gajims D-BUS-Möglichkeiten können nicht genutzt werden

source: Contact's name: <i>%s</i>
de: Kontaktname: <i>%s</i>

source: Group
de: Gruppe

source: In the group
de: In der Gruppe

source: KeyID
de: Schlüssel-ID

source: Contact name
de: Name des Kontakts

source: %s Status Message
de: %s Status-Nachricht

source: Status Message
de: Status-Nachricht

source: Please fill in the data of the contact you want to add in account %s
de: Bitte füllen Sie die Daten aus für den Kontakt, den Sie dem Konto %s hinzufügen wollen

source: Please fill in the data of the contact you want to add
de: Bitte geben sie die Daten des neuen Kontakts ein

source: Invalid User ID
de: Ungültige Benutzer ID

source: Contact already in roster
de: Kontakt bereits im Roster

source: This contact is already listed in your roster.
de: Der Kontakt befindet sich bereit in Ihrem Roster.

source: A GTK+ jabber client
de: Ein GTK+ Jabber-Client

source: translator-credits
de: Ins Deutsche übersetzt von Fridtjof Busse

source: Subscription request for account %s from %s
de: Abonnement-Anforderung für Konto %s von %s

source: Subscription request from %s
de: Abonnement-Anforderung von %s

source: You can not join a group chat unless you are connected.
de: Sie können einem Chatraum erst beitreten, wenn Sie verbunden sind.

source: Join Group Chat with account %s
de: Betrete Chatraum mit Account %s

source: Join Group Chat
de: Betrete Chatraum

source: Start Chat with account %s
de: Starte Chat mit Account %s

source: Start Chat
de: Chat starten

source: Fill in the contact ID of the contact you would like to send a chat message to:
de: Geben Sie die Benutzer-ID des Kontaktes ein, an den Sie eine Chat-Nachricht schicken wollen:

source: Connection not available
de: Verbindung nicht verfügbar

source: Please make sure you are connected with "%s".
de: Vergewissern Sie sich, dass Sie mit "%s" verbunden sind.

source: Without a connection, you can not change your password.
de: Sie müssen verbunden sein, um Ihr Passwort zu ändern

source: You must enter a password.
de: Sie müssen ein Passwort eingeben.

source: Contact Signed In
de: Kontakt hat sich angemeldet

source: Contact Signed Out
de: Kontakt hat sich abgemeldet

source: New Message
de: Neue Nachricht

source: New Single Message
de: Neue einzelne Nachricht

source: New Private Message
de: Neue private Nachricht

source: File Transfer Request
de: Dateitransfer Anfrage

source: File Transfer Error
de: Dateitransfer-Fehler

source: File Transfer Completed
de: Dateitransfer beendet

source: File Transfer Stopped
de: Dateitransfer gestoppt

source: Single Message with account %s
de: Einzelne Nachricht mit Account %s

source: Single Message
de: Einzelne Nachricht

source: Send %s
de: Sende %s

source: Received %s
de: %s empfangen

source: %s wrote:
de: %s schrieb:

source: XML Console for %s
de: XML Konsole für %s

source: XML Console
de: XML Konsole

source: Comment: %s
de: Kommentar: %s

source: Choose Sound
de: Sound wählen

source: All files
de: Alle Dateien

source: Wav Sounds
de: Wav Dateien

source: Others
de: Andere

source: Conference
de: Konferenz

source: Without a connection, you can not browse available services
de: Sie müssen angemeldet sein um Dienste zu durchsuchen

source: Service Discovery
de: Dienste durchsuchen

source: The service could not be found
de: Der Dienst konnte nicht gefunden werden

source: There is no service at the address you entered, or it is not responding. Check the address and try again.
de: Es existiert keine Dienst an der Adresse, die sie angegeben haben oder er antwortet nicht. Überprüfen Sie die Adresse und versuchen Sie es erneut.

source: The service is not browsable
de: Der Dienst ist nicht durchsuchbar

source: This type of service does not contain any items to browse.
de: Dieser Art von Diest enthält keine durchsuchbaren Objekte.

source: _Browse
de: _Durchsuche

source: This service does not contain any items to browse.
de: Dieser Dienst enthält keine keine durchsuchbaren Objekte.

source: Re_gister
de: Re_gistrieren

source: _Join
de: _Betreten

source: _Edit
de: _Ändern

source: Scanning %d / %d..
de: Durchsuche %d / %d..

source: Users
de: Benutzer

source: Description
de: Beschreibung

source: File
de: Datei

source: Time
de: Zeit

source: Progress
de: Fortschritt

source: Filename: %s
de: Dateiname: %s

source: Size: %s
de: Größe: %s

source: You
de: Sie

source: Sender: %s
de: Gespeichert in: %s

source: Recipient:
de: Empfänger:

source: Saved in: %s
de: Absender: %s

source: File transfer completed
de: Dateitransfer abgeschlossen

source: _Open Containing Folder
de: _Öffne Ordner

source: File transfer canceled
de: Dateitranfer abgebrochen

source: Connection with peer cannot be established.
de: Verbindung zum Teilnehmer kann nicht hergestellt werden

source: File transfer stopped by the contact of the other side
de: Gegenseite hat Dateitransfer gestoppt

source: Choose File to Send...
de: Datei auswählen...

source: _Send
de: _Senden

source: Gajim cannot access this file
de: Gajim kann auf diese Datei nicht zugreifen

source: This file is being used by another process.
de: Diese Datei wird von einem anderen Prozess verwendet.

source: This file already exists
de: Diese Datei existiert schon

source: File: %s
de: Datei: %s

source: Type: %s
de: Typ: %s

source: Description: %s
de: Beschreibung: %s

source: %s wants to send you a file:
de: %s möchte ihnen eine Datei senden:

source: Save File as...
de: Datei speichern unter...

source: Would you like to overwrite it?
de: Möchten Sie die Datei überschreiben?

source: Invalid File
de: Ungültige Datei

source: File:
de: Datei:

source: It is not possible to send empty files
de: Es nicht möglich, leere Dateien zu versenden

source: Sender:
de: Absender:

source: _Continue
de: _Fortsetzen

source: shows a help on specific command
de: zeige die Hilfe für einen bestimmten Befehl

source: command
de: Befehl

source: show help on command
de: zeige Hilfe für Befehl

source: Shows or hides the roster window
de: Ein- oder Ausblenden des Hauptfensters

source: Popups a window with the next unread message
de: Zeige Popup-Fenster mit der nächsten ungelesenen Nachricht

source: Prints a list of all contacts in the roster. Each contact appear on a separate line
de: Gibt eine Liste aller Kontakte im Roster aus. Eine Zeile je Kontakt

source: account
de: Konto

source: show only contacts of the given account
de: zeige nur Kontakte für das gegebene Konto

source: Prints a list of registered accounts
de: Gibt eine Liste registrierter Konten aus

source: Changes the status of account or accounts
de: Ändere den Status eines oder mehrerer Konten

source: one of: offline, online, chat, away, xa, dnd, invisible
de: Eins von: offline, online, chat, away, xa, dnd, invisible

source: message
de: Nachricht

source: status message
de: Statusnachricht

source: change status of account "account". If not specified, try to change status of all accounts that have "sync with global status" option set
de: Ändere Status vom Konto "account". Falls nicht angegeben, ändere Status aller Konten für die "Kontostatus mit globalem Status abgleichen" aktiviert ist

source: Shows the chat dialog so that you can send messages to a contact
de: Zeige Chatfenster, so dass eine Nachricht an einen Kontakt gesendet werden kann

source: JID of the contact that you want to chat with
de: JID des Kontakts mit Sie chatten möchten

source: if specified, contact is taken from the contact list of this account
de: falls angegeben, wird der Kontakt von der Liste dieses Kontos gewählt

source: Sends new message to a contact in the roster. Both OpenPGP key and account are optional. If you want to set only 'account', without 'OpenPGP key', just set 'OpenPGP key' to ''.
de: Sende neue Nachricht zu einem Kontakt im Roster. OpenPGP-Schlüssel und Konto sind optional. Falls nur 'Konto' gesetzt werden soll, ohne OpenGPG-Schlüssel, setzen Sie 'OpenGPG-Schlüssel' einfach auf ''.

source: JID of the contact that will receive the message
de: JID des Kontakts, der die Nachricht empfängt

source: message contents
de: Nachrichteninhalt

source: pgp key
de: PGP-Schlüssel

source: if specified, the message will be encrypted using this public key
de: falls angegeben, wird die Nachricht damit verschlüsselt

source: if specified, the message will be sent using this account
de: falls angegeben, wird die Nachricht über dieses Konto gesendet

source: Gets detailed info on a contact
de: Zeige detaillierte Informationen über Kontakt

source: JID of the contact
de: JID des Kontakts

source: Sends file to a contact
de: Sendet dem Kontakt eine Datei

source: file
de: Datei

source: File path
de: Dateipfad

source: if specified, file will be sent using this account
de: Falls angegeben, wird die Nachricht über dieses Konto gesendet

source: Lists all preferences and their values
de: Zeige alle Einstellung und ihre Werte

source: Sets value of 'key' to 'value'.
de: Setze Wert von 'Schlüssel' auf 'Wert'.

source: 'key' is the name of the preference, 'value' is the value to set it to
de: 'key' ist der Name der Einstellung, 'value' ist der Wert der einzustellende Wert

source: Deletes a preference item
de: Lösche eine Einstellung

source: key
de: Schlüssel

source: name of the preference to be deleted
de: Name der zu löschenden Einstellung

source: Writes the current state of Gajim preferences to the .config file
de: Schreibe die aktuellen Gajim-Einstellung in die Konfigurationsdatei

source: Removes contact from roster
de: Entfernt den Kontakt aus dem Roster

source: Adds contact to roster
de: Fügt Kontakt zum Roster hinzu

source: Adds new contact to this account.
de: Fügt neuen Kontakt zu diesem Konto hinzu

source: Returns current status (the global one unless account is specified)
de: Gibt derzeitigen Status zurück·(der globale, außer, es wird ein Account spezifiziert)

source: Missing argument "contact_jid"
de: Fehlendes Argument "contact_jid"

source: '%s' is not in your roster. Please specify account for sending the message.
de: '%s' ist nicht in ihrer Kontaktliste. Bitte geben Sie ein Konto zum Senden der Nachricht an.

source: You have no active account
de: Kein aktives Konto

source: Unknown D-Bus version: %s
de: Unbekannte D-BUS-Version: %s

source: Arguments:
de: Parameter:

source: %s not found
de: %s nicht gefunden

source: Usage: %s command [arguments] Command is one of:
de: Verwendung: %s Befehl [Argumente] Befehl ist einer von:

source: Argument "%s" is not specified. Type "%s help %s" for more info
de: Argument "%s" wurde nicht angegeben. Geben Sie "%s help %s" ein für Hilfe

source: Gajim needs Xserver to run. Quiting...
de: Gajim benötigt einen laufenden Xserver. Breche ab...

source: Gajim needs PyGTK 2.6 or above
de: Gajim benötigt PyGTK 2.6 oder höher

source: Gajim needs PyGTK 2.6 or above to run. Quiting...
de: Gajim benötigt PyGTK 2.6 oder höher. Beende...

source: Gajim needs GTK 2.6 or above
de: Gajim benötigt GTK 2.6 oder höher

source: Gajim needs GTK 2.6 or above to run. Quiting...
de: Gajim benötigt GTK 2.6+. Breche ab...

source: GTK+ runtime is missing libglade support
de: GTK+ runtine fehlt libglade-Unterstützung

source: Gajim needs PySQLite2 to run
de: Gajim benötigt PySQLite2 zum Starten

source: HTTP (%s) Authorization for %s (id: %s)
de: HTTP (%s) Autorisierung für %s (id: %s)

source: Do you accept this request?
de: Akzeptieren Sie diese Anfrage?

source: error while sending
de: Fehler beim Senden

source: Authorization accepted
de: Autorisierung akzeptiert

source: The contact "%s" has authorized you to see his or her status.
de: Kontakt "%s" hat Sie autorisiert seinen oder ihren Staus zu sehen.

source: Contact "%s" removed subscription from you
de: Kontakt "%s" hat das Abonnement zurückgezogen

source: You will always see him or her as offline.
de: Sie werden den Kontakt ab sofort als offline sehen.

source: Contact with "%s" cannot be established
de: Kontakt mit "%s" konnte nicht hergestellt werden

source: Check your connection or try again later.
de: Überprüfen Sie die Verbindung oder versuchen Sie es später noch einmal.

source: %s is now %s (%s)
de: %s ist jetzt %s (%s)

source: Your passphrase is incorrect
de: Ihre Passphrase ist falsch

source: You are currently connected without your OpenPGP key.
de: Sie wurden ohne ihren GPG-Schlüssel verbunden

source: %s wants to send you a file.
de: %s möchte ihnen eine Datei senden.

source: You successfully received %(filename)s from %(name)s.
de: Sie haben %(filename)s erfolgreich von %(name)s erhalten.

source: File transfer of %(filename)s from %(name)s stopped.
de: Dateitransfer %(filename)s von %(name)s wurde gestoppt.

source: You successfully sent %(filename)s to %(name)s.
de: Sie haben%(filename)s erfolgreich an %(name)s gesendet.

source: File transfer of %(filename)s to %(name)s stopped.
de: Dateitransfer von %(filename)s an %(name)s wurde gestoppt.

source: vCard publication succeeded
de: vCard erfolgreich veröffentlicht

source: Your personal information has been published successfully.
de: Ihre persönlichen Informationen wurden erfolgreich veröffentlicht.

source: vCard publication failed
de: vCard Veröffentlichung fehlgeschlagen

source: There was an error while publishing your personal information, try again later.
de: Bei der Veröffentlichung Ihrer persönlichen Informationen ist ein Fehler aufgetreten, versuchen Sie es später nochmals.

source: Could not save your settings and preferences
de: Konnte Einstellungen nicht speichern

source: Session Management support not available (missing gnome.ui module)
de: Sitzungsmanagment-Unterstützung nicht verfügbar (fehlendes gnome.ui Modul)

source: Migrating Logs...
de: Migriere Logs...

source: Please wait while logs are being migrated...
de: Bitte warten Sie, während die Logs migriert werden...

source: Theme
de: Thema

source: theme name
de: Name des Themas

source: You cannot delete your current theme
de: Sie können ihr derzeitiges Theme nicht löschen

source: Please first choose another for your current theme.
de: Bitte wählen Sie zuerst einen anderen Namen für ihr derzeitiges Theme.

source: Sending private message failed
de: Senden privater Nachricht fehlgeschlagen

source: You are no longer in room "%s" or "%s" has left.
de: Sie sind nicht mehr im Raum "%s" oder "%s" hat den Raum verlassen.

source: Group Chat
de: Gruppenchat

source: This room has no subject
de: Dieser Raum hat kein Thema

source: %(nick)s has been kicked: %(reason)s
de: %(nick)s wurde rausgeschmissen: %(reason)s

source: %(nick)s has been kicked by %(who)s: %(reason)s
de: %(nick)s wurde von %(who)s rausgeschmissen: %(reason)s

source: %(nick)s has been banned: %(reason)s
de: %(nick)s wurde gebannt: %(reason)s

source: %(nick)s has been banned by %(who)s: %(reason)s
de: %(nick)s wurde von %(who)s gebannt: %(reason)s

source: You are now known as %s
de: Sie heißen nun %s

source: %s is now known as %s
de: %s heißt jetzt %s

source: %s has left
de: %s hat den Raum verlassen

source: %s is now %s
de: %s ist jetzt %s

source: Nickname not found: %s
de: Spitzname nicht gefunden: %s

source: Invited %(contact_jid)s to %(room_jid)s.
de: %(contact_jid)s in %(room_jid)s eingeladen

source: %s does not appear to be a valid JID
de: %s scheint keine gültige JID zu sein

source: Commands: %s
de: Kommandos: %s

source: Usage: /%s <nickname|JID> [reason], bans the JID from the room. The nickname of an occupant may be substituted, but not if it contains "@". If the JID is currently in the room, he/she/it will also be kicked. Does NOT support spaces in nickname.
de: Bedienung: /%s <Spitzname|JID> [Grund], bannt die JID aus dem Raum. Der Spitznameeines Inhabers kann hinzugefügt werden, aber nicht, wenn es ein "@" enthält. Wenn die JIDderzeit im Raum ist, wird er/sie/es ebenfalls gebannt. Unterstützt KEINE Leerzeichen im Spitznamen.

source: Usage: /%s <nickname>, opens a private chat window to the specified occupant.
de: Bedienung: /%s <Spitzname>, öffnet ein privates Chatfenster mit dem spezifierten Inhaber.

source: Usage: /%s, clears the text window.
de: Bedienung: /%s, leert das Textfenster.

source: Usage: /%s [reason], closes the current window or tab, displaying reason if specified.
de: Bedienung: /%s [Grund], schließt das aktuelle Fenster oder Tab, mit Anzeige eines Grundes falls angegeben.

source: Usage: /%s, sets the groupchat window to compact mode.
de: Bedienung: /%s, stellt das Gruppenchat-Fenster auf Kompaktmodus.

source: Usage: /%s <JID> [reason], invites JID to the current room, optionally providing a reason.
de: Bedienung: /%s <JID> [Grund], lädt die JID in den aktuellen Raum, optional mit der Angabe eines Grundes.

source: Usage: /%s <room>@<server>[/nickname], offers to join room@server optionally using specified nickname.
de: Bedienung: /%s <Raum>@<Server> [/Spitzname], bietet den Beitritt zu Raum@Server an, optional mit Spitznamen.

source: Usage: /%s <nickname> [reason], removes the occupant specified by nickname from the room and optionally displays a reason. Does NOT support spaces in nickname.
de: Bedienung: /%s <Spitzname> [Grund], verweist den Inhaber des Spitznamen des Raumes und zeigt optional einen Grund. Unterstützt KEINE Leerzeichen im Spitznamen.

source: Usage: /%s <action>, sends action to the current room. Use third person. (e.g. /%s explodes.)
de: Bedienung: /%s <Aktion>, sendet die Aktion im aktuellen Raum. Verwende dritte Person, z.B. /%s explodiert).
