Repository: kostyll/gajim
Catalog: po/*/LC_MESSAGES/gajim.po
Languages: de

source: Usage: /%s <nickname>, changes your nickname in current room.
de: Bedienung: /%s <Spitzname>, ändert den Spitznamen im aktuellen Raum.

source: Usage: /%s [topic], displays or updates the current room topic.
de: Benutzung: /%s [topic], zeigt oder aktualisiert das derzeitige Raumthema.

source: Usage: /%s <message>, sends a message without looking for other commands.
de: Benutzung: /%s <Nachricht>, sendet eine Nachricht ohne andere Befehle zu beachten.

source: No help info for /%s
de: Keine Hilfe vorhanden für /%s

source: Are you sure you want to leave room "%s"?
de: Möchten Sie den Raum "%s" wirklich verlassen?g

source: If you close this window, you will be disconnected from this room.
de: Wenn Sie dieses Fenster schließen, wird die Verbindung zu diesem Raum geschlossen.

source: Changing Subject
de: Thema ändern

source: Please specify the new subject:
de: Bitte bestimmen Sie ein neues Thema

source: Changing Nickname
de: Spitzname ändern

source: Please specify the new nickname you want to use:
de: Bitte geben Sie an, welchen Spitznamen Sie verwenden möchten:

source: Bookmark already set
de: Bookmark existiert schon

source: Room "%s" is already in your bookmarks.
de: Der Raum "%s" ist schon in den Bookmarks.

source: Bookmark has been added successfully
de: Bookmark wurde erfolgreich hinzugefügt

source: You can manage your bookmarks via Actions menu in your roster.
de: Sie können ihre Bookmarks über das Aktionen-Menü in der Kontaktliste bearbeiten

source: Kicking %s
de: %s rausschmeißen

source: You may specify a reason below:
de: Sie können eine Begründung angeben:

source: Banning %s
de: %s verbannen

source: A programming error has been detected
de: Es wurde ein Programmfehler entdeckt

source: It probably is not fatal, but should be reported to the developers nonetheless.
de: Es ist vermutlich nicht fatal, aber der Fehler sollte trotzdem den Entwicklern gemeldet werden

source: _Report Bug
de: Bug melden

source: <b>Account is being created</b> Please wait...
de: <b>Accouunt wird erstellt</b> Bitte warten...

source: <b>Advanced Configuration Editor</b>
de: <b>Erweiterter Konfigurations-Editor</b>

source: <b>Applications</b>
de: <b>Anwendungen</b>

source: <b>Custom</b>
de: <b>Benutzerdefiniert</b>

source: <b>Description</b>
de: <b>Beschreibung</b>

source: <b>Format of a line</b>
de: <b>Format einer Zeile</b>

source: <b>Interface Customization</b>
de: <b>Benutzerdefiniertes Aussehen</b>

source: <b>Jabber Traffic</b>
de: <b>Jabber Verkehrsdaten</b>

source: <b>Miscellaneous</b>
de: <b>Verschiedenes</b>

source: <b>Personal Information</b>
de: <b>Persönliche Informationen</b>

source: <b>Please choose one of the options below:</b>
de: <b>Bitte wählen Sie eine der Optionen:</b>

source: <b>Please fill in the data for your new account</b>
de: <b>Bitte geben Sie die Daten für Ihr neues Konto ein</b>

source: <b>Preset Status Messages</b>
de: <b>Voreingestellte Status-Nachrichten</b>

source: <b>Properties</b>
de: <b>Eigenschaften</b>

source: <b>Settings</b>
de: <b>Einstellungen</b>

source: <b>Sounds</b>
de: <b>Klänge</b>

source: <b>Visual Notifications</b>
de: <b>Visuelle Benachrichtigungen</b>

source: <b>What do you want to do?</b>
de: <b>Was möchten Sie tun?</b>

source: <b>XML Input</b>
de: <b>XML Direkteingabe</b>

source: A list of active, completed and stopped file transfers
de: Eine Liste der aktiven, fertigen und angehaltenen Dateitransfers von und zu Ihren Freunden.

source: A_ccounts
de: _Konten

source: About
de: Über

source: Accept
de: Akzeptieren

source: Account
de: Konto

source: Account Group Contact Banner
de: Konto Gruppe Kontakt Banner

source: Account Modification
de: Konto-Änderung

source: Accounts
de: Konten

source: Ad_vanced Actions
de: Er_weiterte Aktionen

source: Add New Contact
de: Neuen Kontakt hinzufügen

source: Add _Contact
de: _Kontakt hinzufügen

source: Address
de: Adresse

source: Advanced
de: Erweitert

source: Advanced Configuration Editor
de: Erweiterter Konfigurations-Editor

source: All chat states Composing only Disabled
de: Immer Nur beim Schreiben Deaktiviert

source: Allow _OS information to be sent
de: Sende _Betriebssystem-Information

source: Allow him/her to see my status
de: Erlaube ihm/ihr meinen Status zu sehen

source: Allow popup/notifications when I'm _away/na/busy/invisible
de: Popups/Benachrichtigungen _zulassen, wenn ich abwesend/NA/beschäftigt/unsichtbar bin

source: Also known as iChat style
de: Auch als iChat-Stil bekannt

source: Ask status message when I:
de: Erfrage Status-Nachricht beim:

source: Ask to see his/her status
de: Darum bitten, seinen/ihren Status zu sehen

source: Ask:
de: Frage:

source: Assign Open_PGP Key
de: Open_PGP-Schlüssel zuweisen

source: Authorize contact so he can know when you're connected
de: Kontakt autorisieren, sodass er sehen kann, wann Sie verbunden sind

source: Auto _away after:
de: Automatisch _abwesend nach:

source: Auto _not available after:
de: Automatisch _nicht verfügbar nach:

source: Auto join
de: Automatisch verbinden

source: Autodetect on every Gajim startup Always use GNOME default applications Always use KDE default applications Custom
de: Bei jedem Programmstart automatisch erkennen Immer GNOME Standard-Anwendungen verwenden Immer KDE Standard-Anwendungen verwenden Benutzerdefiniert

source: Automatically authorize contact
de: Kontakt automatisch autorisieren

source: Autoreconnect when connection is lost
de: Automatisch neu verbinden, wenn die Verbindung abbricht

source: Birthday:
de: Geburtstag:

source: Bold
de: Fett

source: Build custom query
de: Personalisierte Anfrage bauen

source: C_onnect on Gajim startup
de: Beim Pr_ogrammstart verbinden

source: Cancel file transfer
de: Dateitransfer abbrechen

source: Cancels the selected file transfer
de: Bricht den ausgewählten Dateitransfer ab

source: Cancels the selected file transfer and removes incomplete file
de: Bricht den ausgewählten Dateitransfer ab und löscht unvollständige Daten

source: Chan_ge Password
de: Pass_wort ändern

source: Change Password
de: Passwort ändern

source: Change _Nickname
de: _Spitzname ändern

source: Change _Subject
de: _Thema ändern

source: Chat state noti_fications:
de: Sende Statusbenachrichtigungen:

source: Check this option, only if someone you don't have in the roster spams/annoys you. Use with caution, cause it blocks all messages from any contact that is not in the roster
de: Aktivieren Sie diese Option nur, wenn jemand, der nicht in ihrer Liste ist, sie zuspammt oder belästigt. Verwenden Sie sie mit Vorsicht, da sie alle Nachrichten von allen Kontakten blockiert, die nicht in ihrer Liste sind.

source: Check this so Gajim will connect in port 5223 where legacy servers are expected to have SSL capabilities. Note that Gajim uses TLS encryption by default if broadcasted by the server, and with this option enabled TLS will be disabled
de: Aktivieren Sie diese Option, damit Gajim auf Port 5223 verbindet, auf dem veraltete Server SSL-Fähigkeiten haben. Beachten Sie, dass Gajim standardmäßig TLS-Verschlüsselung benutzt wenn sie vom Server verwendet wird und sie TLS mit dieser Option deaktivieren

source: Choose _Key...
de: _Schlüssel wählen...

source: City:
de: Stadt:

source: Clean _up
de: Aufrä_umen

source: Click to change account's password
de: Klicken, um das Konto-Passwort zu ändern

source: Click to see features (like MSN, ICQ transports) of jabber servers
de: Klicken, um die Fähigkeiten (z.B. MSN, ICQ Transporte) auf Jabber-Servern zu sehen.

source: Click to see past conversation in this room
de: Klicken, um die früheren Unterhaltungen in diesem Raum zu sehen

source: Click to see past conversations with this contact
de: Klicken, um die früheren Unterhaltungen mit diesem Kontakt zu sehen

source: Company:
de: Firma:

source: Configure _Room
de: _Raum einrichten

source: Connect when I press Finish
de: verbinde, sobald ich Fertig klicke

source: Connection
de: Verbindung

source: Contact Information
de: Kontakt-Information

source: Contact _Info
de: Kontakt-_Info

source: Conversation History
de: Unterhaltungs-Verlauf

source: Country:
de: Land:

source: Delete MOTD
de: Lösche MOTD

source: Delete Message of the Day
de: Lösche Nachricht des Tages

source: Deletes Message of the Day
de: Löscht die Nachricht des Tages

source: Deny
de: Ablehnen

source: Deny authorization from contact so he cannot know when you're connected
de: Autorisierung des Kontakts verweigern, sodass er nicht sehen kann, wann Sie verbunden sind

source: Department:
de: Abteilung:

source: Edit Groups
de: Gruppen bearbeiten

source: Edit Personal Information...
de: Persönliche _Details bearbeiten...

source: Edit _Groups
de: _Gruppen bearbeiten

source: Enable
de: Einschalten

source: Enter it again for confirmation:
de: Erneut eingeben zur Bestätigung:

source: Enter new password:
de: Neues Passwort eingeben:

source: Events
de: Ereignisse

source: Extra Address:
de: Zusatz-Adresse:

source: Family:
de: Nachname:

source: File Transfers
de: Dateitransfers

source: File _Transfers
de: _Dateitransfers

source: Font style:
de: Schriftart:

source: Forbid him/her to see my status
de: Verbiete ihm/ihr meinen Status zu sehen

source: Format: YYYY-MM-DD
de: Format: JJJJ-MM-TT

source: Frequently Asked Questions (online)
de: Häufig gestellte Fragen (online)

source: From:
de: Von:

source: G_o
de: _Los

source: Gajim Themes Customization
de: Gajim Thema Einstellungen

source: Gajim will notify you via a popup window in the bottom right of the screen about contacts that just signed in
de: Gajim wird Sie über ein Popup-Fenster in der rechten unteren Ecke des Bildschirmes über Kontakte informieren, die sich gerade angemeldet haben

source: Gajim will notify you via a popup window in the bottom right of the screen about contacts that just signed out
de: Gajim wird Sie über ein Popup-Fenster in der rechten unteren Bildschirmecke über Kontakte informieren, die sich gerade abgemeldet haben

source: Gajim: Account Creation Wizard
de: Gajim: Kontoeinrichtungs-Wizard

source: General
de: Allgemein

source: Given:
de: Vorname:

source: Group:
de: Gruppe:

source: Help online
de: Online-Hilfe

source: Hides the window
de: Schließt das Fenster

source: I already have an account I want to use
de: Ich habe bereits ein Konto, das ich benutzen möchte

source: I want to _register for a new account
de: Ich möchte ein neues Konto _erstellen

source: I would like to add you to my contact list.
de: Ich würde Dich gerne zu meiner Kontaktliste hinzufügen.

source: If checked, Gajim will join this group chat on startup
de: Wenn gewählt, tritt Gajim dem Chatraum beim Programmstart bei

source: If checked, Gajim will remember the password for this account
de: Falls gewählt, speichert Gajim das Passwort für dieses Konto

source: If checked, Gajim will remember the roster and chat window positions in the screen and the sizes of them next time you run it
de: Wenn gewählt, merkt sich Gajim die Position und Größe der Kontaktliste auf dem Bildschirm

source: If checked, Gajim will send keep-alive packets so it prevents connection timeout which results in disconnection
de: Wenn aktiviert, sendet Gajim regelmäßig keep-alive-Pakete, um den Verbindungsabbruch aufgrund einer Zeitüberschreitung zu verhindern

source: If checked, Gajim will store the password in ~/.gajim/config with 'read' permission only for you
de: Wenn Sie diese Option wählen, wird Gajim das Passwort in ~/.gajim/config mit 'lese' -Rechten nur für Sie

source: If checked, Gajim will use protocol-specific status icons. (eg. A contact from MSN will have the equivalent msn icon for status online, away, busy, etc...)
de: Wenn Sie diese Option aktivieren wird Gajim Protokoll-spezifische Symbole verwenden (Ein Kontakt aus MSN wird z.B. das äquivalente MSN-Symbol für den Status "Anwesend", "Abwesend", "Beschäftigt", etc... haben)

source: If checked, Gajim, when launched, will automatically connect to jabber using this account
de: Wenn Sie diese Option wählen, wird Gajim während des Startvorgangs automatisch zu diesem Konto verbinden

source: If checked, any change to the global status (handled by the combobox at the bottom of the roster window) will change the status of this account accordingly
de: Wenn gewählt, wird jede Änderung des globalen Status (verwaltet von der Combobox am Fuße des Kontaktfenster) auch den Status dieses Kontakts entsprechend ändern

source: If you have 2 or more accounts and it is checked, Gajim will list all contacts as if you had one account
de: Wenn Sie zwei oder mehr Konten haben und diese Option gewählt ist, wird Gajim alle Kontakte auflisten, als hätten Sie ein Konto

source: Information about you, as stored in the server
de: Informationen über Sie, wie sie auf dem Server gespeichert sind

source: Invitation Received
de: Einladung empfangen

source: Italic
de: Kursiv

source: Join _Group Chat
de: _Chatraum beitreten

source: Location
de: Ort

source: Manage Accounts
de: Konten Verwalten

source: Manage Bookmarks
de: Verwalte Bookmarks

source: Manage Proxy Profiles
de: Proxy Verwaltung

source: Manage...
de: Verwalten...

source: Middle:
de: Mittelname

source: More
de: Mehr

source: Nickname:
de: Spitzname:

source: None
de: Kein

source: Notify me about contacts that:
de: Über Kontakte benachrichtigen, die sich

source: OS:
de: BS:

source: On every _message
de: In jeder _Zeile

source: Pass_word:
de: Pass_wort:

source: Password:
de: Passwort:

source: Paused
de: Unterbrochen

source: Personal Information
de: Persönliche Details bearbeiten...

source: Phone No.:
de: Telefon-Nr.:

source: Play _sounds
de: _Klänge abspielen

source: Postal Code:
de: Postleitzahl:

source: Preferences
de: Einstellungen

source: Prefix:
de: Präfix

source: Print time:
de: Zeit anzeigen:

source: Priori_ty:
de: Priori_tät:

source: Priority is used in Jabber to determine who gets the events from the jabber server when two or more clients are connected using the same account; The client with the highest priority gets the events
de: Die Priorität wird von Jabber verwendet, um festzustellen, wer die Ereignisse des Jabber-Servers bekommt, wenn zwei oder mehr Clients mit dem selben Konto verbunden sind. Der Client mit der höchsten Priorität bekommt die Ereignisse

source: Protocol:
de: Protokoll:

source: Query Builder...
de: Anfrage-Baukasten...

source: Recently:
de: Kürzlich:

source: Register to
de: Registrieren auf

source: Remove account _only from Gajim
de: Konto entfernen (_nur in Gajim)

source: Remove account from Gajim and from _server
de: Konto _entfernen (in Gajim und auf dem Server)

source: Remove file transfer from the list.
de: Entferne Dateitransfer von Liste

source: Removes completed, canceled and failed file transfers from the list
de: Entferne beendete, abgebrochene und fehlgeschlagene Dateitransfers von der Liste

source: Reply to this message
de: Nachricht beantworten

source: Resour_ce:
de: Ressour_ce:

source: Resource is sent to the Jabber server in order to separate the same JID in two or more parts depending on the number of the clients connected in the same server with the same account. So you might be connected in the same account with resource 'Home' and 'Work' at the same time. The resource which has the highest priority will get the events. (see below)
de: Die Resource wird zum Jabber-Server geschickt, um die selbe JID in zwei oder mehr Teile zu separieren, abhängig von der Anzahl der Clients die mit dem selben Konto auf dem selben Server verbunden sind. Daher kann man gleichzeitig mit den Ressourcen "Heim" und "Arbeit" auf das selbe Konto verbinden. Die Ressource mit der höchsten Priorität wird die Nachrichten erhalten (siehe unten)

source: Resource:
de: Ressource:

source: Role:
de: Rolle:

source: Room Configuration
de: Raum-Konfiguration

source: Room:
de: Raum:

source: Save _passphrase (insecure)
de: _Passphrase speichern (unsicher)

source: Save _position and size for roster and chat windows
de: Speichere _Position und Größe der Kontaktliste und Chatfenster

source: Save conversation _logs for all contacts
de: Unter_haltungsverlauf für alle Kontakte dieses Kontos speichern

source: Save pass_word
de: Pass_wort speichern

source: Sen_d
de: Sen_den

source: Send File
de: Datei Senden

source: Send Single _Message
de: Einzelne Nachricht Senden

source: Send _File
de: _Datei Senden

source: Send _New Message...
de: Sende _neue Nachricht...

source: Send keep-alive packets
de: Sende keep-alive Pakete

source: Send message
de: Nachricht senden

source: Send message and close window
de: Nachricht senden und Fenster schließen

source: Sends a message to currently connected users to this server
de: Sendet eine Nachricht an momentan angemeldete Benutzer des Servers

source: Servers Features
de: Fähigkeiten des Servers

source: Set MOTD
de: Setze MOTD

source: Set Message of the Day
de: Setze Message of the Day

source: Set _Avatar
de: _Avatar wählen

source: Set an avatar when I connect
de: Verwende einen Avater, wenn ich mich verbinde

source: Sets Message of the Day
de: Setzt Message of the Day

source: Show All Pending _Events
de: Zeige alle schwebenden _Ereignisse

source: Show _Offline Contacts
de: _Abgemeldete Kontakte anzeigen

source: Show _Roster
de: _Roster anzeigen

source: Show _XML Console
de: Zeige _XML Konsole

source: Show only in _roster
de: Nur in der _Kontaktliste anzeigen

source: Shows a list of file transfers between you and other
de: Zeigt eine Liste von Dateitransfers

source: Sign _in
de: _anmelden

source: Sign _out
de: a_bmelden

source: Start _Chat
de: _Chat starten

source: State:
de: Staat:

source: Street:
de: Straße:

source: Subject:
de: Thema:

source: Subscription Request
de: Abonnementanfrage

source: Subscription:
de: Abonnement:

source: Synch_ronize account status with global status
de: Konto-Status mit globalem Status abgleichen

source: Text _color:
de: Text_farbe:

source: Text _font:
de: Schrift_art:

source: The auto away status message
de: Automatische Statusnachricht für Abwesend

source: The auto not available status message
de: Automatische Statusnachricht für Nicht verfügbar

source: This action removes single file transfer from the list. If the transfer is active, it is first stopped and then removed
de: Diese Aktion entfernt einen Dateitransfer von der Liste. Falls der Transfer aktiv ist, wird er erst gestoppt, dann entfernt

source: Title:
de: Titel:

source: To:
de: An:

source: Toggle Open_PGP Encryption
de: OpenG_PG Verschlüsselung aktivieren

source: Type:
de: Art:

source: Underline
de: Unterstreichen

source: Update MOTD
de: MOTD Aktualisieren

source: Update Message of the Day
de: Aktualisiere Nachricht des Tages (MOTD)

source: Updates Message of the Day
de: Aktualisiert Message of the Day

source: Use _SSL (legacy)
de: _SSL verwenden

source: Use _transports iconsets
de: _Transport-Symbole verwenden

source: Use authentication
de: Verwende Authentifizierung

source: Use custom hostname/port
de: Verwende benutzerdefinierten Hostname und Port

source: User ID:
de: Benutzer-ID:

source: When a file transfer is complete show a popup notification
de: Zeige eine Benachrichtigung, wenn die Datei komplett übertragen wurde.

source: When new event is received
de: Wenn neue Nachricht empfangen wird

source: Work
de: Arbeit

source: You need to have an account in order to connect to the Jabber network.
de: Sie müssen ein Konto erstellen, bevor Sie zum Jabber-Netzwerk verbinden können.

source: Your JID:
de: Ihre JID:

source: _Actions
de: _Aktionen

source: _Add Contact...
de: Kontakt _Hinzufügen...

source: _Add to Roster
de: Zur Kont_aktliste hinzufügen

source: _Address:
de: _Adresse:

source: _Advanced
de: Erweitert

source: _Authorize
de: _Autorisieren

source: _Background:
de: _Hintergrund:

source: _Ban
de: _Verbannen

source: _Bookmark This Room
de: Raum zu _Bookmarks hinzufügen

source: _Cancel
de: _Abbrechen

source: _Compact View Alt+C
de: _Kompakte Ansicht Alt+C

source: _Contents
de: In_halte

source: _Copy JID/Email Address
de: Email-Adresse _kopieren

source: _Copy Link Location
de: Link-Adresse _kopieren

source: _Deny
de: _Ablehnen

source: _Discover Services
de: _Dienste durchsuchen

source: _Discover Services...
de: _Durchsuche Dienste...

source: _Finish
de: _Beenden

source: _Group Chat
de: _Gruppenchat

source: _Help
de: _Hilfe

source: _Highlight misspelled words
de: Falsch geschriebene Wörter _hervorheben

source: _History
de: _Verlauf

source: _Host:
de: _Server:

source: _IQ
de: _Info/Query

source: _Ignore events from contacts not in the roster
de: Ereignisse von Kontakten, die nicht in der Liste sind, _ignorieren

source: _Join New Room...
de: _Neuen Raum betreten

source: _Kick
de: _Rausschmeißen

source: _Log conversation history
de: Unterhaltungs-Ver_lauf

source: _Log status changes of contacts
de: _Logge die Statusveränderungen von Kontakten

source: _Mail client:
de: _Mail-Programm:

source: _Member
de: _Mitglied

source: _Merge accounts
de: Konten _zusammenführen

source: _Message
de: _Nachricht

source: _Modify
de: _Ändern

source: _Modify Account...
de: Konto bearbeiten

source: _Never
de: _Nie

source: _Notify me about it
de: Be_nachrichtigen

source: _Notify me when a file transfer is complete
de: _Benachrichtige mich, wenn der Dateitransfer abgeschlossen ist

source: _Occupant Actions
de: _Benutzer Aktionen

source: _Open Email Composer
de: Email-Programm _öffnen

source: _Open Link in Browser
de: Link _öffnen

source: _Owner
de: _Besitzer

source: _Password:
de: _Passwort:

source: _Pop it up
de: _Öffnen

source: _Preferences
de: _Einstellungen

source: _Presence
de: _Anwesenheit

source: _Publish
de: _Veröffentlichen

source: _Quit
de: _Beenden

source: _Remove
de: _Entfernen

source: _Remove from Roster
de: Entfernen von _Kontaktliste

source: _Rename
de: _Umbenennen

source: _Reply
de: Antwo_rten

source: _Retrieve
de: Ab_rufen

source: _Search
de: _Suche

source: _Send & Close
de: _Senden & Schließen

source: _Send Private Message
de: Private Nachricht _Senden

source: _Send Server Message
de: _Sende Servernachricht

source: _Send Single Message
de: Sende _einzelne Nachricht

source: _Start Chat
de: Chat starten

source: _Subscribe
de: _Abonnieren

source: _Subscription
de: Abonnement

source: _Use proxy
de: _Proxy benutzen

source: _Username:
de: _Benutzername:

source: _Voice
de: _Stimme verleihen

source: _XML Console...
de: _XML Konsole...

source: file transfers list
de: Dateitransfer-Liste

source: minutes
de: Minuten

source: Error: cannot open %s for reading
de: Fehler: Kann %s kann nicht zum Lesen öffnen

source: Error reading file:
de: Fehler beim Lesen der Datei:

source: Error parsing file:
de: Fehler bei der Dateianalyse:

source: Could not write to %s. Session Management support will not work
de: Konnte nicht an %s schreiben. Sitzungmanagment-Unterstützung wird nicht funktionieren

source: Date
de: Datum

source: Message
de: Nachricht

source: Conversation History with %s
de: Unterhaltungs-Verlauf mit %s

source: %(nick)s is now %(status)s: %(status_msg)s
de: %(nick)s ist jezt %(status)s: %(status_msg)s

source: %(nick)s is now %(status)s
de: %(nick)s ist jetzt %(status)s

source: Status is now: %(status)s: %(status_msg)s
de: Status ist jetzt: %(status)s: %(status_msg)s

source: Status is now: %(status)s
de: Status ist jetzt: %(status)s

source: Merged accounts
de: Konten zusammenführen

source: You are already in room %s
de: Sie sind bereits im Raum %s

source: You cannot join a room while you are invisible
de: Sie können einem Chatraum nicht beitreten, wenn Sie unsichtbar sind.

source: to %s account
de: an %s Konto

source: using %s account
de: mit %s Konto

source: using account %s
de: mit Konto %s

source: Manage Bookmarks...
de: Verwalte Bookmarks...

source: for account %s
de: für Konto %s

source: _Join New Room
de: _Neuen Raum betreten
